text = """
리뷰 1,128사진 3,978팔로워 233
팔로우
예약 없이 이용대기 시간 바로 입장일상연인・배우자
양이 엄청 푸짐해요. 남자랑 여자랑 양이 차이가 있는데 그냥 여자 양도 굉장히 푸짐합니다. 감자가 통으로 들어가 있고 면발은 쫄깃하면서도 오동통합니다. 국물은 시원하고 깔끔한 맛이 느껴지고 있으며 김치가 대박입니다. 김치는 실비 김치와 비슷한 맛이지만 그것보다 맵지 12 김치의 단맛은 없지만 여기는 감칠맛이 있는 매운 김치를 사용합니다. 그래서 칼국수랑 먹을 때 잘 어울리고 있습니다. 다른 재료는 없지만 감자와 칼국수 면이 좋습니다. 양이 너무 많아요. 그리고 일인 일 메뉴를 주문하면 사리와 공기밥을 무한으로 먹을 수 있대요 친절하십니다. 주차는 40분 분이 되지 않아서 참고하세요
더보기
음식이 맛있어요+4
개의 리뷰가 더 있습니다
펼쳐보기
표정을 눌러 반응을 남겨 보세요!
표정을 눌러 반응을 남겨 보세요!
반응 남기기
1
명
방문일
12.3.화
2024년 12월 3일 화요일
2번째 방문
인증 수단
영수증
솔과 장미
리뷰 428사진 3,624
팔로우
예약 없이 이용대기 시간 바로 입장
칼국수면이 정말 쫄깃하고 탱탱해요 김치 진짜매워요 김치만 먹으면 힘들수 있어요 같이주는 앞접시에 국물을 따라놓고 씼어 먹으면 맛있어요 매장도 넓고 음식도 금방나와서 웨이팅 있어도 금방 앉을거 같아요
매장이 청결해요+4
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
1
명
방문일
11.23.토
2024년 11월 23일 토요일
1번째 방문
인증 수단
영수증
커피메이커s
리뷰 103사진 611팔로워 4
팔로우
예약 없이 이용대기 시간 30분 이내일상지인・동료
칼국수의 맛은 진짜입니다. 칼국수의 양도 꽤 많고 묵직한 국물도 일품이구요. 정말 맛있습니다. 단일메뉴인 칼국수만 팔아서 건물을 올렸으니 더 이상의 수식어가 필요없는 맛입니다. 덧붙이자면 김치 정말 맛있어요. 칼국수와 궁합이 아주 좋습니디. - Written by 아이러브지용
음식이 맛있어요+4
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
12.27.금
2024년 12월 27일 금요일
1번째 방문
인증 수단
결제내역
마시마로9128
리뷰 822사진 5,717팔로워 307테마 1
팔로우
예약 없이 이용대기 시간 바로 입장일상혼자
#잉꼬칼국수 #구리역맛집
#찾아라맛있는TV #칼국수 #수타칼국수
메뉴는 칼국수 단 하나뿐이지만 그만큼 맛에 자신감이 있는 방증이다. 나처럼 선택장애가 있는 사람에게는 고마울 따름입니다. 칼국수 메뉴 하나로 건물을 올렸다니까 기대를 품으며 주문했다. 곱배기는 메뉴판에 없지만 요청하면 정말 면산을 이룰 정도로 채워주신다
칼국수면이 여태껏 본 칼국수 중에 가장 두꺼웠는데 쫄깃한 식감이 육수와 어울리며 술술 넘어간다.
육수는 멸치육수라 시원하고 고소한 맛이 난다.사골육수나 해물육수에 비해 질리지 않는 맛이다.
너무 맛있어서 면 추가를 요청했더니 또 칼국수 보통만큼 퍼주신다. 참고로 부추와 육수, 밥도 추가 가능합니다.
장점이자 단점은 극도로 매우면서 중독성 있는 김치인데 호불호가 갈릴듯
총점은 ★★★★☆입니다.
더보기
음식이 맛있어요+1
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
10.24.목
2024년 10월 24일 목요일
1번째 방문
인증 수단
영수증
아우디김반장
리뷰 1,296사진 3,523팔로워 36
팔로우
예약 없이 이용대기 시간 바로 입장데이트연인・배우자
예전 직장에 있을때 동료들과 참~ 많이와서 먹었는데, 잉꼬칼국수 이전하고
처음 방문하네요. 예전이나 지금이나 맛은 끝네주네요. ♡
국수는 오동통하고 쫄깃하고 국물은 부추,감자가 잘어우러져서 시원합니다. 👍
겉절이 김치가 아주 매운것이 잉꼬칼국수집에 특색입니다. 😅
더보기
음식이 맛있어요+4
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
12.25.수
2024년 12월 25일 수요일
1번째 방문
인증 수단
영수증
애플망고1131
리뷰 4,140사진 6,177팔로워 417
팔로우
예약 없이 이용대기 시간 바로 입장나들이연인・배우자
와~~~ 맛있네요 😁😊🥰
일단 개인적으로 면발이 약간 두께감이 있어 식감이 너무 좋아요. 기계로 뽑은 면이 아니라 예전에 할머니가 해주셨던 직접 만드신 칼국수가 생각났어요👍👍👍
면발이 꼬돌꼬돌 아주 맛있어요 💓💓💓

감자가 큰게 들어있어 국물이 조금 걸쭉한데 이게 아주 특이하고 구수한 느낌이 있어요. 고명으로 부추도 잘 어울려요. 추억의 칼국수를 먹은거 같아 더더 좋네요.

회전율이 좋아 평일엔 바로바로 자리가 나서 금방 먹었어요. 주말엔 대기가 길거 같아요.
로봇 🤖서빙이 있어 빨리 나와요.

🅿️ 주차 가능해요. 40분 지나면 주차요금 받아요.
더보기
음식이 맛있어요+1
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
10.16.수
2024년 10월 16일 수요일
1번째 방문
인증 수단
영수증
aa****
리뷰 327사진 504팔로워 40
팔로우
예약 없이 이용대기 시간 10분 이내 데이트연인・배우자
가게이전전에 한번왔었는데 너무배부른상태로
먹어서 그맛이잘기억안났는데 오늘제대로
맛봤네요. 국물도시원하고 면도쫄깃하네요.
배추김치는 실비김치처럼 매워서 당기고
석박지는 잘익었네요.
양이너무많아서 남길수밖에없었는데
옆테이블은 사리추가해서 드시더라구여.
양이많으신분들 강추~
면은 너무두꺼워 내스탈은 아니지만 국물이
맘에들고 감자가포실포실 넘맛있어요.
더보기
음식이 맛있어요+3
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
11.23.토
2024년 11월 23일 토요일
1번째 방문
인증 수단
결제내역
또리또리야
리뷰 80사진 239
팔로우
예약 없이 이용대기 시간 바로 입장일상연인・배우자
첫째가 11살인데 완전 아기 때부터.. 지금 있는 곳으로 이전하기 전부터 다니던 맛집입니다.
칼국수는 여기가 최곱니다!!
두툼한 면에 감자또한 맛있고, 매운 김치와 함께 먹으면 정말 행복한 맛이네요.^^
음식이 맛있어요+4
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
12.21.토
2024년 12월 21일 토요일
1번째 방문
인증 수단
결제내역
상권읽어주는남자
리뷰 147사진 1,499팔로워 23테마 5
팔로우
예약 없이 이용대기 시간 바로 입장일상지인・동료
손님이 칼국수집에서 기대하는건 면, 국물, 김치 맛입니다. 친절하고 깨끗하고 편리하면 물론 더 좋겠지만 일단 맛이 1순위죠.

면 - 굵은 수타 면발의 식감이 아주 풍성한 느낌을 줍니다. 기본 양도 많지만, 무료로 가능한 추가 사리는 헉소리 나올만큼 많이 줍니다. 아주 만족스러운 면입니다.

국물 - 해물이나 닭육수는 아닌것 같고, 멸치나 디포리쪽인가 싶은데 감자와 부추 밸런스가 너무 좋습니다. 감자때문에 걸쭉하고 부추가 살짝 싱겁게 만들어줍니다.

김치 - 대전 오씨칼국수 김치, 실비김치가 생각날 정도로 많이 매운 배추김치와 잘 익은 깍두기를 주는데 둘다 훌륭합니다. 매운김치는 젊은 고객층까지 유입시키는 효과가 있습니다.

메뉴는 칼국수 11000원 단품 하나, 술도 음료도 없습니다. 그런데 충분합니다!!
더보기
음식이 맛있어요+3
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
10.17.목
2024년 10월 17일 목요일
1번째 방문
인증 수단
영수증
괴녀루팡min47
리뷰 746사진 749팔로워 13
팔로우
예약 없이 이용대기 시간 바로 입장가족모임아이
전날 생일이라 술 거하게 먹고 해장으로 방문 했어요
늘 다니던 단골 집이라 특별히 설명할 거는 없고
다만 조금 간이 세진것 같아서 저는 뜨거운 물을 조금 넣고 먹었네요 김치랑 석박지 너무 맛있었어요.
잊을만 하면은 오게 되는 곳
더보기
음식이 맛있어요+4
개의 리뷰가 더 있습니다
펼쳐보기
반응 남기기
방문일
11.15.금
2024년 11월 15일 금요일
2번째 방문
인증 수단
영수증
"""